export default {
  permsCategory: [
    "Создание",
    "Чтение",
    "Обновление",
    "Удаление",
  ],
  permsEmployee: [
    "Создание",
    "Чтение",
    "Обновление",
    "Удаление",
  ],
  permsSchedule: [
    "Создание своих",
    "Чтение своих",
    "Обновление своих",
    "Удаление своих",
    "Создание чужих",
    "Чтение чужих",
    "Обновление чужих",
    "Удаление чужих",
  ],
  permsAppointment: [
    "Создание своих",
    "Чтение своих",
    "Обновление своих",
    "Удаление своих",
    "Создание чужих",
    "Чтение чужих",
    "Обновление чужих",
    "Удаление чужих",
  ],
  permsPermission: [
    "Чтение чужих",
    "Обновление чужих",
  ],
}
